/* Localized versions of Info.plist keys */

CFBundleName = "VNTI";
CFBundleShortVersionString = "VNTI version 0.0.1d1";
CFBundleGetInfoString = "VNTI version 0.0.1d1, Copyright 2003, __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003, __MyCompanyName__.";
